{
    "points": [{
        "id": "b6c5f523-206f-42d3-b9fa-f29808b41d39",
        "longitude": 59.934565,
        "latitude": 30.319476,
        "status": "0",
        "type": "2",
        "locales": [{
            "local": "RU",
            "name": "Памятник К. Д. Ушинскому",
            "description": "Скульптурный монумент русскому педагогу и писателю К. Д. Ушинскому. Установлен в 1961 году в Санкт-Петербурге на набережной реки Мойки перед главным зданием Российского государственного педагогического университета имени А. И. Герцена. Авторы проекта памятника — скульптор В. В. Лишев и архитектор В. И. Яковлев. Памятник является объектом культурного наследия федерального значения."
        },
        {
            "local": "EN",
            "name": "EN Памятник К. Д. Ушинскому",
            "description": "EN Скульптурный монумент русскому педагогу и писателю К. Д. Ушинскому. Установлен в 1961 году в Санкт-Петербурге на набережной реки Мойки перед главным зданием Российского государственного педагогического университета имени А. И. Герцена. Авторы проекта памятника — скульптор В. В. Лишев и архитектор В. И. Яковлев. Памятник является объектом культурного наследия федерального значения."
        }, 
        {
            "local": "CH",
            "name": "CH Памятник К. Д. Ушинскому",
            "description": "CH Скульптурный монумент русскому педагогу и писателю К. Д. Ушинскому. Установлен в 1961 году в Санкт-Петербурге на набережной реки Мойки перед главным зданием Российского государственного педагогического университета имени А. И. Герцена. Авторы проекта памятника — скульптор В. В. Лишев и архитектор В. И. Яковлев. Памятник является объектом культурного наследия федерального значения."
        }]},
        {
            "id": "b6c5f523-206f-42d3-b9fa-f29808b41d38",
            "longitude": 59.933540,
            "latitude": 30.319450,
            "status": "0",
            "type": "2",
            "locales": [{
                "local": "RU",
                "name": "Памятник К. Д. 1",
                "description": "Скульптурный монумент русскому педагогу и писателю К. Д. 1. Установлен в 1961 году в Санкт-Петербурге на набережной реки Мойки перед главным зданием Российского государственного педагогического университета имени А. И. Герцена. Авторы проекта памятника — скульптор В. В. Лишев и архитектор В. И. Яковлев. Памятник является объектом культурного наследия федерального значения."
            },
            {
                "local": "EN",
                "name": "EN Памятник К. Д. 1",
                "description": "EN Скульптурный монумент русскому педагогу и писателю К. Д. 1. Установлен в 1961 году в Санкт-Петербурге на набережной реки Мойки перед главным зданием Российского государственного педагогического университета имени А. И. Герцена. Авторы проекта памятника — скульптор В. В. Лишев и архитектор В. И. Яковлев. Памятник является объектом культурного наследия федерального значения."
            }, 
            {
                "local": "CH",
                "name": "CH Памятник К. Д. 1",
                "description": "CH Скульптурный монумент русскому педагогу и писателю К. Д. 1. Установлен в 1961 году в Санкт-Петербурге на набережной реки Мойки перед главным зданием Российского государственного педагогического университета имени А. И. Герцена. Авторы проекта памятника — скульптор В. В. Лишев и архитектор В. И. Яковлев. Памятник является объектом культурного наследия федерального значения."
            }]}
    ]
}